{
  "1": "Exceptional laptop case with multiple compartments protects your laptop (up to 15 inches). With nylon exterior and reinforced padding, it safeguards your laptop from scratches and dents. The bag features a convenient carry handle and adjustable shoulder strap.",
  "2": "Stylish and durable men's t-shirt made from 100% cotton for maximum comfort. Classic cut with short sleeves and elastic ribbed collar provides a comfortable fit. Perfect for casual wear.",
  "3": "Powerful white cotton bomber jacket that adds style to your wardrobe. Contains 10% polyester for durability. Features: two side pockets, zip closure, and ribbed cuffs and hem.",
  "4": "Elegant men's parka with hood and knitted lining. Outer material: 100% polyester. Features: zip closure, two kangaroo pockets, and adjustable hood.",
  "5": "Gold plated earrings for women with dangling details. Made from high-quality gold plated silver. X-shaped design with hanging elements adds elegance.",
  "6": "Solid Gold Petite Micropave women's bracelet. Made from 14K yellow gold with artificial square-cut diamond. Perfect for special occasions.",
  "7": "White Gold Plated Princess-cut artificial diamond stud earrings. Crafted from 18K white gold. Elegant design with square crystals.",
  "8": "Luxury Rose Gold-plated ring with artificial diamond. Made from high-quality rose gold with round artificial diamond. Ideal for engagement or special occasions.",
  "9": "WD 2TB hard drive - the perfect data storage solution. Compatible with desktop computers and gaming consoles. High data transfer speed and reliable storage.",
  "10": "SanDisk SSD PLUS 1TB Internal SSD - upgrade your computer's performance. Speed up system boot, application launches, and file transfers.",
  "11": "Samsung Galaxy Book laptop with 2133MHz LPDDR3, 128GB storage. Lightweight and powerful laptop for work and entertainment. Bright display and long battery life.",
  "12": "Lock and Love women's chain bracelet - fashionable accessory for women. Stylish design with lock-inspired details. Suitable for daily wear and special occasions.",
  "13": "Women's Rain Jacket - weather protection in stylish design. Lightweight and waterproof material. Perfect for rainy days.",
  "14": "Classic men's belt with buckle. Genuine leather finish and durable construction. Adjustable length for comfortable fit.",
  "15": "Women's 'Road to Heaven' signet ring with gold plating. Elegant design with detailed engraving. Made from high-quality gold plated silver.",
  "16": "Women's 'Road to Heaven' signet ring with silver plating. Thin and delicate design with unique engraving. Perfect for everyday wear.",
  "17": "Men's T-Shirt Sneakers - style and comfort in one. Breathable material and comfortable sole. Suitable for sports and casual wear.",
  "18": "Silicone classic wrist watch for men. Waterproof case and quartz movement. Elegant design for business style.",
  "19": "Sports wrist watch for women with pink strap. Waterproof and shockproof. Bright display and sporty design.",
  "20": "Women's wrist watch with silver strap. Classic design with mineral glass. Perfect for office and special occasions."
}