{
  "1": "Идеальный рюкзак для повседневного использования и прогулок в лесу. Разместите ваш ноутбук (до 15 дюймов) в мягком отделении, ваш повседневный",
  "2": "Облегающий стиль, контрастная регланная длинная рукава, планка с тремя пуговицами, легкая и мягкая ткань для дышащего и комфортного ношения. Прочные стеганые рубашки с круглым вырезом для долговечности и отличной посадки в повседневном стиле и для преданных фанатов бейсбола. Круглый вырез в стиле Хенли включает планку с тремя пуговицами.",
  "3": "Отличные верхние куртки для весны/осени/зимы, подходят для многих случаев, таких как работа, пешие прогулки, кемпинг, альпинизм, велоспорт, путешествия или другие мероприятия на открытом воздухе. Хороший выбор подарка для вас или члена вашей семьи. Теплая любовь к отцу, мужу или сыну в этот День благодарения или Рождество.",
  "4": "Цвет может незначительно отличаться между экраном и на практике. / Обратите внимание, что телосложение варьируется от человека к человеку, поэтому подробную информацию о размере следует просмотреть ниже в описании товара.",
  "5": "Из нашей Коллекции Легенд, Нага была вдохновлена мифическим водяным драконом, защищающим жемчужину океана. Носите лицевой стороной внутрь, чтобы быть одаренным любовью и изобилием, или наружу для защиты.",
  "6": "Гарантия удовлетворения. Верните или обменяйте любой заказ в течение 30 дней. Разработано и продается в центре Хафиза в Соединенных Штатах. Гарантия удовлетворения. Верните или обменяйте любой заказ в течение 30 дней.",
  "7": "Классическое обручальное кольцо с солитером из искусственного алмаза для нее. Подарки, чтобы побаловать вашу любовь больше для помолвки, свадьбы, годовщины, Дня святого Валентина...",
  "8": "Серьги-туннели с двойным раструбом с розовым золотым покрытием. Изготовлены из нержавеющей стали 316L.",
  "9": "Совместимость с USB 3.0 и USB 2.0 Быстрая передача данных Улучшает производительность ПК Высокая емкость; Совместимость Отформатировано в NTFS для Windows 10, Windows 8.1, Windows 7; Может потребоваться переформатирование для других операционных систем; Совместимость может варьироваться в зависимости от конфигурации оборудования пользователя и операционной системы",
  "10": "Простое обновление для более быстрой загрузки, выключения, загрузки приложений и отклика (по сравнению с жестким диском SATA 2,5 дюйма 5400 об/мин; на основе опубликованных спецификаций и внутренних тестов с использованием оценок PCMark vantage) Повышает производительность записи, что делает его идеальным для типичных рабочих нагрузок ПК Идеальный баланс производительности и надежности Скорость чтения/записи до 535 МБ/с/450 МБ/с (на основе внутреннего тестирования; производительность может варьироваться в зависимости от емкости накопителя, устройства, ОС и приложения.)",
  "11": "3D NAND флеш-память применяется для обеспечения высокой скорости передачи Примечательная скорость передачи, обеспечивающая более быструю загрузку и улучшенную общую производительность системы. Передовая технология SLC Cache позволяет повысить производительность и увеличить срок службы Тонкий дизайн 7 мм подходит для ультрабуков и ультратонких ноутбуков. Поддерживает команду TRIM, технологию Garbage Collection, RAID и ECC (обнаружение и исправление ошибок) для обеспечения оптимизированной производительности и повышенной надежности.",
  "12": "Расширьте свой игровой опыт на PS4, играйте где угодно Быстро и легко, настройка Стильный дизайн с высокой емкостью, ограниченная гарантия производителя 3 года",
  "13": "21,5-дюймовый Full HD (1920 x 1080) широкоэкранный IPS-дисплей и технология Radeon Free Sync. Нет совместимости с креплением VESA Частота обновления: 75 Гц - с использованием порта HDMI Безрамочный дизайн | ультратонкий | время отклика 4 мс | IPS-панель Соотношение сторон - 16:9. Поддерживаемые цвета - 16,7 миллионов цветов. Яркость - 250 кд/м² Угол наклона - от -5 до 15 градусов. Горизонтальный угол обзора - 178 градусов. Вертикальный угол обзора - 178 градусов 75 герц",
  "14": "49-ДЮЙМОВЫЙ СУПЕРСШИРЕННЫЙ ИГРОВОЙ МОНИТОР 32:9 с двумя 27-дюймовыми экранами бок о бок ТЕХНОЛОГИЯ QUANTUM DOT (QLED), поддержка HDR и заводская калибровка обеспечивают потрясающе реалистичные и точные цвет и контраст ВЫСОКАЯ ЧАСТОТА ОБНОВЛЕНИЯ 144 ГЦ и сверхбыстрое время отклика 1 мс работают для устранения размытия движения, ореолов и уменьшения задержки ввода",
  "15": "Примечание: Куртки имеют стандартный размер США, пожалуйста, выбирайте размер как вашу обычную одежду Материал: 100% полиэстер; Съемная подкладка: теплый флис. Съемная функциональная подкладка: удобная для кожи, легкая и теплая. Куртка со стоячим воротником, согреет вас в холодную погоду. Карманы на молнии: 2 кармана для рук на молнии, 2 кармана на груди на молнии (достаточно для карт или ключей) и 1 скрытый карман внутри. Карманы для рук на молнии и скрытый карман обеспечивают безопасность ваших вещей. Эргономичный дизайн: регулируемый и съемный капюшон и регулируемые манжеты для защиты от ветра и воды, для удобной посадки. 3-в-1 съемный дизайн обеспечивает больше удобства, вы можете отделить куртку и внутреннюю часть по мере необходимости, или носить их вместе. Подходит для разных сезонов и помогает адаптироваться к разным климатическим условиям",
  "16": "100% ПОЛИУРЕТАН (оболочка) 100% ПОЛИЭСТЕР (подкладка) 75% ПОЛИЭСТЕР 25% ХЛОПОК (свитер), Материал из искусственной кожи для стиля и комфорта / 2 кармана спереди, 2-в-1 джинсовая куртка с капюшоном из искусственной кожи, Пуговица на талии / Детальная строчка по бокам, ТОЛЬКО РУЧНАЯ СТИРКА / НЕ ОТБЕЛИВАТЬ / СУШКА НА ВЕРЕВКЕ / НЕ ГЛАДИТЬ",
  "17": "Легкий, идеальный для путешествий или повседневной носки --- Длинный рукав с капюшоном, регулируемый дизайн талии со шнурком. Застежка на пуговицах и молнии спереди, полностью полосатая подкладка и плащ имеет 2 боковых кармана хорошего размера, чтобы держать все kinds of things, it covers the hips, and the hood is generous but doesn't overdo it.Прикрепленный капюшон с хлопковой подкладкой и регулируемыми шнурками придает ему стильный вид.",
  "18": "95% ВИСКОЗА 5% СПАНДЕКС, Сделано в США или импортировано, Не отбеливать, Легкая ткань с большой эластичностью для комфорта, Ребристые манжеты и горловина / Двойная строчка на нижнем подоле",
  "19": "100% полиэстер, Машинная стирка, 100% катионный полиэстер интерлок, Машинная стирка и предварительная усадка для отличной посадки, Легкий, просторный и highly breathable with moisture wicking fabric which helps to keep moisture away, Мягкая легкая ткань с удобным V-образным вырезом и более узкой посадкой, создает элегантный, более женственный силуэт и повышенный комфорт",
  "20": "95% хлопок, 5% спандекс, Особенности: Повседневная, Короткий рукав, Принт с буквами, V-образный вырез, Модные футболки, Ткань мягкая и немного тянется., Случай: Повседневная/Офис/Пляж/Школа/Дом/Улица. Сезон: Весна, Лето, Осень, Зима."
}