{
  "1": "Исключительный чехол для ноутбука с несколькими отделениями защитит ваш ноутбук (до 15 дюймов). Благодаря нейлоновой внешней отделке и усиленной подкладке он защищает ваш ноутбук от царапин и вмятин. Сумка имеет удобный ремешок для переноски и регулируемый плечевой ремешок.",
  "2": "Стильная и прочная футболка для мужчин, изготовленная из 100% хлопка для максимального комфорта. Классический крой с короткими рукавами и эластичный воротник-гольф обеспечивают удобную посадку. Идеально подходит для повседневной носки.",
  "3": "Мощный белый бомбер-куртка из хлопка, которая добавит стиля вашему гардеробу. Содержит 10% полиэстера для долговечности. Особенности: два боковых кармана, застежка-молния и рибки на манжетах и подоле.",
  "4": "Элегантная парка для мужчин с капюшоном на трикотажной подкладке. Внешний материал: 100% полиэстер. Особенности: застежка на молнию, два кармана-кенгуру и регулируемый капюшон.",
  "5": "Золотые серьги-кольца для женщин с позолотой и подвесками. Изготовлены из высококачественного позолоченного серебра. Дизайн Х-образной формы с подвесками добавляет элегантности.",
  "6": "Солидный золотой бриллиантовый браслет для женщин. Изготовлен из 14-каратного желтого золота с искусственным бриллиантом квадратной формы. Идеально подходит для особых случаев.",
  "7": "Белые золотые серьги-гвоздики для женщин с искусственными бриллиантами. Изготовлены из 18-каратного белого золота. Элегантный дизайн с квадратными кристаллами.",
  "8": "Роскошное кольцо из розового золота с искусственным бриллиантом. Изготовлено из высококачественного розового золота с круглым искусственным бриллиантом. Идеально для помолвки или особого случая.",
  "9": "Жесткий диск WD 2 ТБ - идеальное решение для хранения данных. Совместим с настольными компьютерами и игровыми консолями. Высокая скорость передачи данных и надежное хранение.",
  "10": "SanDisk SSD PLUS 1 ТБ - внутренний твердотельный накопитель для улучшения производительности вашего компьютера. Ускорьте загрузку системы, запуск приложений и передачу файлов.",
  "11": "Процессор Samsung Galaxy Book с 2133 МГейт LPDDR3, 128 ГБ памяти. Легкий и мощный ноутбук для работы и развлечений. Яркий дисплей и длительное время автономной работы.",
  "12": "Цепной браслет Lock and Love - модный аксессуар для женщин. Стильный дизайн с деталями под замок. Подходит для повседневной носки и особых случаев.",
  "13": "Дождевик для женщин Rain Jacket - защита от непогоды в стильном дизайоне. Легкий и водонепроницаемый материал. Идеально для дождливых дней.",
  "14": "Классический ремень для мужчин с пряжкой. Натуральная кожаная отделка и прочная конструкция. Регулируемая длина для удобной посадки.",
  "15": "Кольцо-печатка для женщин 'Дорога в рай' с позолотой. Элегантный дизайн с детализированной гравировкой. Изготовлено из высококачественного позолоченного серебра.",
  "16": "Кольцо-печатка для женщин 'Дорога в рай' с серебряным покрытием. Тонкий и изящный дизайн с уникальной гравировкой. Идеально для повседневной носки.",
  "17": "Кроссовки T-Shirt для мужчин - стиль и комфорт в одном. Дышащий материал и удобная подошва. Подходят для спорта и повседневной носки.",
  "18": "Силиконовые классические наручные часы для мужчин. Водонепроницаемый корпус и кварцевый механизм. Элегантный дизайн для делового стиля.",
  "19": "Спортивные наручные часы для женщин с розовым ремешком. Водонепроницаемые и ударопрочные. Яркий дисплей и спортивный дизайн.",
  "20": "Наручные часы для женщин с серебряным ремешком. Классический дизайн с минеральным стеклом. Идеально подходят для офиса и особых случаев."
}